def run():
    print("""
                                                                              
    /|    / / //   / /  //   ) ) ||   / /                                 
   //|   / / //____    //___/ /  ||  / / / __      __             __  ___ 
  // |  / / / ____    / ___ (    || / / //   ) ) //  ) ) //   / /  / /    
 //  | / / //        //   | |    ||/ / //   / / //      //   / /  / /     
//   |/ / //____/ / //    | |    |  / ((___/ / //      ((___( (  / /      
    """)

    print("=================================================================================================================")
    print("1.Скрипт предназначен исключительно для образовательных целей и тестирования безопасности на собственных серверах"
          "Использование его для несанкционированного доступа является незаконным и неэтичным.")
    print("2.Софт прендлежит NERV распространение, и продажа является незаконной ")
    print("2.1 При распространение данного тула указываете Мой GitHub")
    print("==================================================================================================================")
